{
    "ninja": [
        "we getting a COD ninja stream?? :open_mouth:",
        "its the perfect script for a big game",
        "that sounds fireee :smile::smile:",
        "That was impressive :open_mouth:",
        "Hello chat!!!!!",
        "The controller excuses need to stop.",
        "the fact that Warzone is connected to normal CoD at all is always gonna hold it back",
        "worse than me guy :cry:",
        "And he wonders why nobody wants to play with him"
    ],
    "gotaga": [
        "Le stream a beuger ou ces moi il revien sans sesse en arrière ",
        "Salut, savez vous quel est la marque du casque de Gota ? :smile:",
        "LETSGO LETSGO",
        "je l'avais dis :laugh:",
        "ce stream c'est le prime du divertissement :laugh:",
        ":heart::heart::heart:"
    ],
    "ponce": [
        "J'adore Lost, et je n'ai jamais regardé Breaking Bad",
        "Je découvre la série en ce moment :smile: c'est super!",
        "Better call saul est meilleur",
        "Avez-vous vu le spécial de Breaking Bad où c'est un crossover avec l'actrice de la maman de Malcolm ?",
        "J'ai beaucoup aimé (dans mes preférées) mais le personnage de la mère est relou",
        "je préfère better call saul mais je pense que c'est parce que j'ai regardé avant breaking bad :smile:"
    ],
    "tarik": [
        "boostio actually hilarious",
        "does anyone know if tarik's stream is his pov or production's pov?",
        "ask the team if they are having a good day",
        "whats the team chat?",
        "he is not wrong, a world champion losing to sen will be bad look :laugh:",
        "Are they not streaming the sentinels game? :thinking:"
    ],
    "noway4u_sir": [
        "du verpasst grad alles krasse :cry:",
        "Bobby macht jedes Mal zehn mio mehr",
        "das ist so witzig aber auch traurig, ich weiß nicht, wie ich reagieren soll",
        "we're sooooorry"
    ],
    "emilyywang": [
        "actually biggest scam ever you cant say that then say it was 4 hour xdd",
        "working as a sushi chef since he was 12 YEP :smile:",
        "7 and got 0 points nice",
        "he is a chef im guessing 20",
        "noway i got it right :heart:",
        "do you sharpen them yourself and if so do you use a whetstone?",
        "thats a nakiri -- not a cleaver",
        "SWAP QUESTIONS !!!"
    ],
    "jltomy": [
        "heyyy",
        "en corée il nous a dit on n'allé etre choquée par son anglais",
        "parfait là :heart:",
        "Là c'est parfait la qualité au max :smile:",
        "Je pense que cest des big pizza à partager"
    ],
    "elajjaz": [
        "you probably already got like +15 from useless items :laugh:",
        "Imagine if this was two hours of just the tutorial boss :laugh:",
        "wait, he actually didn't beat the first boss?",
        "those ela sized enemies seem annoying",
        "might aswell keep it this one time for the final guy"
    ],
    "baitybait": [
        "pero corre!",
        "para esto necesitas una ingenieria :laugh:",
        "corre mas rapido"
    ],
    "disguisedtoast": [
        "Before pandemic every kid in the neighborhood used to play this",
        "I used to play clash of clans long back",
        "It's kinda big in South East asia"
    ]
}